<h1>Обо мне</h1>
<div class="me">
    <img src="/img/Face2.jpg" width="360px" height="385px" class="foto">
    <div class="me_text"> <span class="tab">Родилась, училась и живу в Москве, где и происходит действие многих романов. Очень люблю этот противоречивый шумный, но красивый город. в 2017 году переехала в Сочи и теперь уже не представляю, как жить без моря и солнца. Так что живу на два города.</span><br><span class="tab">
            Книга <a href="/book/taina">"Тайна моего рода"</a> написана в Сочи и там же проиходит действие. Солнечные декорации,  мои любимые места, всё там. Ну и кроме этого красивая история о любви, пройдя через которую главная героиня погружается в историю своего рода.</span><br>
        <span class="tab">
            Закончила Московский институт электронного машиностроения. Двадцать лет занималась продажей и покупкой квартир в Москве, а теперь увлеклась программированием сайтов. Страничка, на которую вы смотрите, сделала сама.</span>
    </div>
</div> <br>
<div class="me2 center">
    <span class="tab">Профессия риэлтора обогатила творческую жизнь новыми персонажами сюжетами и, конечно, жизненным опытом. Про забавные реальные истории клиентов в книге <a href="/book/agent">"Без мужчин жить проще"</a>. Написано в форме любовного романа.</span><br><span class="tab">Первый роман <a href="/book/victory">"Я не могу проиграть!"</a> написан в 2003 году. Вдохновляющая, местами наивная история о шестнадцатилетней школьнице, которая ушла из дома и организовавала свой цветочный бизнес. </span> <br>
    <span class="tab"> На данный момент увлеклась программированием. Сайт, который вы смотрите, сделала сама.</span>
    <span class="tab">В творческих планах продолжить серию про попаданство, которая начата книгaми "Наследница тела" <a href="https://litnet.com/ru/book/naslednica-tela-b142906" target="_blank">Читать здесь</a> и "Наследница чужой жизни" <a href="https://litnet.com/ru/book/naslednica-chuzhoi-zhizni-b216708" target="_blank">Читать здесь.</a>
    </span>
</div>
