<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <a href="" class="agency"></a>
            <div class="nolovetext tab text">
                <div class="nolovetext tab"> <span class="tab">Воспитываешь дочь одна? Изволь стать сильной. Не берут на работу? Иди туда, откуда все бегут. Агентство недвижимости принимает всех, кого жизнь оставила за бортом. Здесь бывшая хозяйка салона, бывший лётчик и бывшая учительница. Роман, как выживали в девяностые. Реальные истории риэлтора из личного опыта.
                    </span>
                    <a href="/romans/without_men.pdf" class="button">ЧИТАТЬ В PDF</a>
                    <a href="https://litnet.com/ru/book/bez-muzhchin-zhit-proshche-b17879" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                    
                </div>
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div><span class="tab">
                "Моя жизнь никогда не была интересной. Одна воспитываю ребёнка и с тех пор, как расстались с мужем, я только и делаю, что борюсь за наше существование. Я не могу назвать ни одной работы, которая бы мне нравилась. Всё только ради денег.<br>
                - Неужели ты не могла найти себе мужчину, который бы обеспечил тебя и дочку? - спросила новая знакомая.<br>
                - Для меня имеют ценность только деньги, которые сама зарабатываю. Я обязательно должна быть сама себе хозяйка, пусть даже своего нищего царства. Ни один мужчина не сможет заменить отца моему ребёнку, а разрываться между двоими слишком тяжело."
            </span></div>
        <br>
        <span class="tab">- Ты меня не любишь, - Максим взял мои холодные, несмотря на тёплый вечер, руки. – Не надо ничего говорить. Я всё знаю, Наташенька. Знаю, что ты до сих пор любишь другого. Но я хочу заботиться о тебе.<br>
            Давай будем встречаться, ходить в театры и кино, гулять с нашими дочками. Давай хотя бы попробуем." </span>
    </div>
</main>
