<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <img src="/img/betrayal.jpg" width="300px" height="430px" class="">
            <div class="nolovetext tab"><span class="tab">У Кати есть всё для счастья. Кроме детей. Но однажды двоюродная сестра делает предложение: выносить ребёнка от её мужа. Катя даже не представляет, чем это обернётся для них всех.
                </span>
                <a href="/romans/betrayl.pdf" class="button">ЧИТАТЬ В PDF</a>
                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div><span class="tab">
                "Иногда ей казалось, что на одного человека не может свалиться столько несчастий. Мысль, что она неудачница вновь и вновь приходила ей в голову, заставляя прятаться в свою скорлупу, чтобы в одиночестве обдумать случившееся. В чём её вина? Когда она прогневила судьбу, что та обходится с ней так жестоко? Почему я теряю всех, кого люблю?"</span></div>
        <br>
        <span class="tab"> "Сегодня Катька вышла замуж и выглядела очень счастливой. Но это пока. Я разрушу этот брак. Клянусь, что заставлю её страдать. Какое удовольствие я получила, когда "случайно" пролила красного вина на её свадебное платье. Пятно так и не смогли оттереть, и ей пришлось переодеться. Она не должна быть такой красивой! А сегодня, когда им желали кучу детишек, я уже решила, что наведу на неё порчу. У Катьки никогда не будет детей!"</span><br><br><span class="tab"> "Ты примешь смерть из рук маленькой девочки. Уезжай и тогда ты спасёшься. У тебя есть две дороги - остаться здесь и умереть или уехать к морю и жить."</span>
    </div>
</main>
