<main>
    <div class="center clearfix nolove">

        <div class="nolove1">
            <a href="" class="cama"></a>
            <div class="nolovetext tab text"><span class="tab">Ей удалось совместить карьеру бизнес леди, ночную жизнь любительницы вечеринок и роль заботливой дочери. В деловом костюме днём, в экстравагантных платьях вечером, Камилла легко идет по жизни, радуя мужчин своим вниманием.<br></span><span class="tab">Необычная встреча в конном клубе меняет жизнь. Кирилл - обычный тренер для которого существуют только лошади.</span><br><span class="tab">У них нет ничего общего, и Камилла решает завоевать любовь Кирилла, разделив его страсть к лошадям.</span>
                <a href="https://litnet.com/ru/book/na-poltora-metra-blizhe-k-nebu-b13813" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                <a href="/romans/camilla.pdf" class="button">ЧИТАТЬ В PDF</a>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div>"Можно было пойти по стопам отца, но я выбрала собственный путь, потому что для меня главное - свобода. Мне нужно танцевать в обтягивающем платье в хороводе мужчин, спускаться с отвесных скал вслед за упругим телом инструктора, прыгать с парашютом и ещё много всего, за что я не хочу ни перед кем отчитываться".</div><br>
        <div>"Кирилл погладил меня по руке. <br>
            - Знаешь, за что я тебя люблю?<br>
            - А ты меня любишь? - я подалась вперёд, как щенок, которого, наконец, погладили.<br>
            - Люблю. Но у нас нет будущего. Я не хочу, чтобы ты стала похожа на меня. Мне нравится твой нереальный оптимизм, и я не собираюсь тебя от него лечить. Если несчастлив сам, не сделаешь счастливой женщину.<br>После этого я сломалась. Поняла, что Кирилл прав. Если останусь с ним, стану такой же. До сих пор я верила в себя. Но оказалось, что я слабенькая: мне нравится, когда мужчины борятся за меня, а не наоборот".
        </div>
    </div>
</main>
