<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <a href="" class="zoya10"></a>
            <div class="nolovetext tab text"><span class="tab">О сильной женщине.</span><br>
                <span class="tab">Не складывается личная жизнь, не хватает денег, предает любимый человек и наваливается самая страшная потеря. Но Зоя находит силы, чтобы не просто существовать, а идти к своей мечте. Она меняет страну и окружение, чтобы позже вернуться с победой.</span>
                <a href="https://litnet.com/ru/book/cvetok-na-vetru-b35791" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                <a href="/romans/flower.pdf" class="button">ЧИТАТЬ В PDF</a>
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div><span class="tab">
                "Это же надо: назначить свидание в день свадьбы?! <br>Держась за руки, Зоя и Юра рассматривали друг друга.<br>
                - Неужели ты выходишь замуж?<br>
                - Да, - Зоя отвела глаза. – Ты должен знать: я горжусь тобой.<br>
                - Тогда почему ты выходишь замуж за другого?<br>
                - А почему ты никогда не говорил, что любишь меня?<br>
                Юра подумал, что слишком поздно для признаний. Зоя не из тех, кто убегает из-под венца.<br>
                - Я и сейчас не скажу. Спасибо за то, что ты есть, – Юра направился к двери. Оглянулся. Зоя плакала. Он будет плакать всю жизнь, потому что никого не сможет полюбить."
            </span></div><br>
        <span class="tab">"У Руслана возникло желание что-нибудь разрушить. Излить свой гнев по несостоявшейся жизни. Ну почему мир устроен так несправедливо? У Зои всё хорошо: замужем, воспитывает их дочь.А он всё потерял, в том числе и самоуважение. Зоя разрушила его жизнь! Нельзя этого так оставить. Его бывшая захлебнётся в слезах." </span>
    </div>

</main>
