<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <a href="" class="last"></a>
            <div class="nolovetext tab text"><span class="tab"><br></span><span class="tab">Надоело чувствовать себя неудачником? Хотите избавиться от болезненных воспоминаний и научиться быть победителем? Стать хозяином собственной жизни, чтобы удивить близких и знакомых?! </span><br><span class="tab">Добро пожаловать в виннерский клуб! Ваши мечты воплотяться в реальность! Нужно лишь стереть прошлое. И подписать договор. Договор, который навсегда изменит твою жизнь и жизнь близких.</span>
                <a href="https://litnet.com/ru/book/klub-pobeditelei-b48918" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                <a href="/romans/winner.pdf" class="button">ЧИТАТЬ В PDF</a>
                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div>- Перестаньте быть лузерами! – донеслось до Евгения, и он заметил, как растрепанная женщина с измученным лицом схватила листовку, словно это был её последний шанс. Слово «лузер» возымело эффектна Евгения. Он остановился, сделав вид, что рассматривает книги в витрине киоска.<br>

            Молодой человек с листовками улыбнулся девушке, вручив зеленый квадратик бумаги. «Ваш успех зависит только от вас», - заверил он ее и подошел к Лычкину.<br>

            - Приходите к нам. Ваша жизнь сразу изменится."</div><br>
        <div> - Mы стираем ваши неудачи и записываем на освободившееся место чужие победы. Например,  в вашем мозгу появляется воспоминание о соревнованиях, в которых вы выиграли, работа, где вы получили премию или добились потрясающих результатов. Можно поместить туда запись, как вы спасли кому-то жизнь. Обычный набор бойцовских качеств.
            <br>В вашем мозгу появится память о том, что вы были чемпионом и это, поверьте, совершенно изменит вашу жизнь. Вы сразу же будете себя вести, как победитель и после этого, как поется в песне: «Весь мир прогнется под вас.
        </div>
    </div>
</main>
