<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <a href="" class="love21"></a>
            <div class="nolovetext tab text"><span class="tab">С тех пор, как Кристина с мамой бежали из родного города, всё изменилась.</span><br><span class="tab">Пришлось выстоять и научиться бороться. Любовь ворвалась, когда Кристине удалось заполучить свой дом и встать на ноги.</span><br><span class="tab"> Но судьба опять посмеялась над ней: чужой муж влез в голову и завладел сердцем. И жизнь без любимого показалась настолько бессмысленной, что Кристина опять стала беззащитной.Сможет ли она справиться с запретным чувством?</span>
                <a href="https://litnet.com/ru/book/lyubov-pod-sosnami-b10314" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                <a href="/romans/love.pdf" class="button">ЧИТАТЬ В PDF</a>
                
            </div>
        </div>
    </div>

    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div><span class="tab">"Эх, Витька, Витенька. Горе ты мое и счастье. Кристина перешла на кроль. Ну, догони, мальчик мой, догони. Ведь я же на море выросла, лучше тебя плаваю. Но ты мужчина и не должен сдаваться. Он догнал её рядом с утопающим в деревьях островком. Витька обнял её в воде, прислонив мокрое лицо к ее лицу, жадно целуя. Нельзя-нельзя. Ещё мгновение. Ну как же хорошо. Всё, хватит. Иначе уже не оторваться от этого танца языков, не разлепить вжавшихся друг в друга тел. Кристина собралась с силами и оттолкнула его."
            </span></div><br><span class="tab">"Переход из блаженного состояния счастья в состояние предательства был слишком неожиданным. Не в силах стоять, Кристина присела на краешек кровати. Витька хотел её обнять, но она оттолкнула руку. Молчание. Слышно лишь их дыхание. Он отвёл волосы с её лица. Поцеловал. Cнова начался танец желания. Всего этого не должно быть, если он женат. Зачем тогда эта встреча? Чтобы подразнить? Он обнимал её всё крепче. Внутри шла борьба разума и тела. Уйти! Остаться! Уйти, он чужой! Тело выиграло. Она осталась. В последний раз."</span>
    </div>
</main>
