<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <a href="" class="love22"></a>
            <div class="nolovetext tab text"><span class="tab">Он пришёл к ней навсегда. Пока жена не забрала назад. Они снова врозь бредут по жизни, не замечая её красок. </span>Скатываются в пропасти до самого дна. <br><span class="tab">Им всё равно, если они не вместе. Если так, как у них не будет, стоит ли бороться? Ради чего или кого?</span>А жизнь продолжает накатывать неприятности.<br><span class="tab"> И вдруг то, что разлучило, соединяет их снова. Они уже не те, что были. Или ещё любят друг друга?</span>
                <a href="https://litnet.com/ru/book/s-toboi-b104863" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                <a href="/romans/no-life.pdf" class="button">ЧИТАТЬ В PDF</a>
                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div>
            <span class="tab">
                "Витька, Алёнка и сбежавшая мать семейства стояли в сторонке, когда я вышла из дома. Наши взгляды встретились. Не помню во что она была одета, но я вдруг почувствовала себя голой. Я тупо смотрела, как она обнимает одной рукой Алёнку, а та прижимается к ней. Витька обернулся. Увидел меня. Почему-то я ждала, что он подойдёт ко мне. Но мой любимый ... отвернулся.</span>Я вдруг поняла, что наша жизнь при появлении его жены растворилась. Ничего не было. Они как были втроём, так и остались. Его жена и её мать куда-то уезжала, а не бросила их насовсем. А я приютила их на время, а не создала семью, как мне казалось".
        </div><br><span class="tab">"Я брела по лесу, за корни деревьев и еле удерживая равновесие, подвывая, как раненая кошка. Нет, не кошка, тигрица, у которой не просто отняли часть её, а ещё перед этим публично разорвали на части и растоптали на клочки. А моя любовь к Витьке и была тем живым существом, моим ребёнком, самым лучшим, что я могла когда-либо создать.Я удивилась, когда передо мной оказалась берёзовая роща. Я даже не поняла, как быстро смогла до неё добраться. И там, в сияющем белоснежии берёз, я громко дала себе слово, что больше не позволю себе любить".</span>
    </div>
</main>
