<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <a href="/img/reminder_from_past2.jpg" class="remind"></a>
            <div class="nolovetext tab text"><span class="tab"><br></span><span class="tab">С Элизабет начинают происходить странные вещи. Она знает расположение комнат в особняке, который должна получить в наследство и где никогда не была. К тому же она влюбляется в Андрея, а когда его убивают, решается на собственное расследование, который чуть не приводит ее к самоубийству. </span><br><span class="tab">Это не только детектив, но еще и мистическая любовная история.</span>
                <a href="/romans/remind_from_past.pdf" class="button">ЧИТАТЬ</a>                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div><span class="tab">"Я совершенно точно была в этой гостиной. Только тогда здесь все было по-другому. Интерьер полностью изменен. Я жадно оглядывала обстановку, пытаясь найти что-то знакомое. Воспоминания витали где-то рядом.<br>Прислонилась к стене и закрыла глаза. Услышала музыку и увидела себя в бальном платье. Мужчина с остроконечной бородкой уверенно вел меня в туре вальса."<br></span></div>
        <br>
        <div>"Тихий мелодичный звон привлек мое внимание. Я прислушалась. Звон доносился со стороны обеденного стола. Я подошла ближе. В комнате никого не было, кроме меня. На старинной скатерти на месте писателя стояла маленькая фарфоровая чашка, которая дрожала, словно по ней кто-то постукивал серебряной ложечкой.<br>
            — Кто здесь?<br>
            Ответом мне было легкое дуновение ветерка, которое в пустом доме с закрытыми окнами показалось мне крайне странным.
            <br>Чашка перестала дрожать, в комнате погас свет."<br>
        </div>
    </div>

</main>
