<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <img src="/img/taina.jpg" alt="">
            <div class="nolovetext tab text"><span class="tab">Экстрасенсы утверждают: их род проклят. Уже несколько поколений у женщин не рождаются сыновья, а мужчины, несмотря на красоту и ум, уходят по непонятным причинам.<br></span><span class="tab">Авдотья, последняя девушка в роду, далека от мистики, но именно ей предстоит отправиться в путешествие, чтобы выяснить многовековую тайну.</span><br><span class="tab"></span>
                <a href="https://litnet.com/ru/book/taina-moego-roda-b64076" class="button">ЧИТАТЬ НА ЛИТНЕТ</a>
                <a href="/romans/mystery.pdf" class="button">ЧИТАТЬ В PDF</a>
                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div>"Жёлтый кабриолет, провожаемый взглядами прибывших в Сочи, остановился возле меня. Водитель вышел из машины, снял тёмные очки. Моё сердце вздрогнуло так, что я выпустила ручку чемодана из рук, и он свалился мне на ногу.
            Сказать, что незнакомец был красив, не сказать ничего. По мне прошел заряд тока, а влажный воздух стал ещё душнее. Мне впервые показалось, что я грохнусь в обморок."
        </div><br>
        <div>"То, что мы чувствуем, прекрасно, но … - руки Таркана, обнимавшие меня опустились. – Дело в том, что я … собираюсь жениться. Невеста моя на восьмом месяце."
        </div><br>
        <div>"Ты взяла на себя тяжёлую ношу, девочка. Наказание будет гораздо хуже, чем смерть, - сказала моя прабабушка и вытерла слёзы. Ты потеряешь всё, что достигла. Красоту, ум, здоровье. В конце концов, ты потеряешь и его. И ты не спасёшь наш род!" </div>
