<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <div class="nolove1">
                <a href="" class="ican"></a>
                <div class="nolovetext tab text"><span class="tab">Ей было шестнадцать, когда мама влюбилась, а отец погиб при странных обcтоятельствах.</span><br> <span class="tab">Чувствуя себя преданной и никому ненужной, Вика уходит из дома чтобы начать новую жизнь, где будет любовь и одиночество, бизнес и неудачи. Неизменным останется желание выиграть во взрослой борьбе.</span>
                    <a href="https://litnet.com/ru/book/ya-ne-mogu-proigrat-b22023">ЧИТАТЬ НА ЛИТНЕТ</a>
                    <a href="/romans/i_can.pdf" class="button">ЧИТАТЬ В PDF</a>
                   
                </div>
            </div>
        </div>
        <div class="quotes center clearfix text20">
            <h2>Цитаты из книги</h2>
            <div><span class="tab">
                    "Мама опустила глаза и заморгала, пытаясь сдержать слезы. У меня разрывалось сердце: мне было обидно за отца. Моя мать, которую он так любил, предпочла другого. Семья была моей опорой, моей крепостью. Мне казалось, что у меня всегда будет дом, где меня любят и понимают. Я уже чувствовала себя потерянной и одинокой."</span></div><br><span class="tab">"Но я не собиралась сдаваться, я шла на рынок как на праздник, расправив плечи, оттягиваемые тяжёлой коробкой с цветами. И когда мне было особенно трудно, я представляла, что мне придётся вернуться домой, где мамин женишок в папином халате целует маму на ночь. Подступающий к горлу ком отвращения придавал сил." </span><br><br><span class="tab">"В окнах начали гаснуть огни, счастливые обладатели кроватей ложились спать. В моём распоряжении оказалась лишь жёсткая скамейка. Можно вернуться к Вадику, но, если уж решила стать взрослой, значит, нужно доказать себе, что никакому, даже самому хорошему, парню не заставить меня играть по своим правилам."</span>
        </div>
    </div>
</main>
