<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <img src="/img/vopreki3.jpg" alt="">
            <div class="nolovetext tab text"><span class="tab">Жизнь студентки Нины резко меняется после приворота колдуньм. Теперь ей придётся оставить любимого и выйти замуж за сына колдуньи. <br></span><span class="tab">Отныне её миссия - родить мальчика в день Ивана Купало, который должен стать правителем "Огненного братства"</span><br><span class="tab"></span>
                <a href="/romans/prophecy.pdf" class="button">ЧИТАТЬ</a>
                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix text20">
        <h2>Цитаты из книги</h2>
        <div>«Проклятие! – прошептала колдунья. Появление будущего правителя Огненного братства под угрозой. Неразумная девчонка влюбилась и собралась замуж за другого. А согласно расположению звёзд, именно она, в ночь на Ивана Купала, должна родить мальчика,  которому суждено стать истинным проводником в царство тёмных сил." 
        </div><br>
        <div>"Василий рванулся в комнату к матери. <br>
            - Верни мне её, – выдохнул он на одном дыхании.<br>
            - Знала, что придёшь, - удовлетворённо кивнула старуха и подала ему две свечи.  Скручивай свечи винтом и повторяй за мной: «Как эти свечи свиты вместе, так и мы с тобой будем свиты», - Улита поставила перед сыном образок  и подала коробок спичек."</div><br>
        <div>"Нина отмечала на стене каждый прошедший день, чтобы знать, сколько времени она провела в Огненном братстве.   Она скорчилась на постели, сознавая, что борьба против темных сил проиграна. Её сын, как и предсказывали, родится в день Ивана Купала, и станет правителем."
        </div>