<main>
    <div class="center clearfix nolove">
        <div class="nolove1">
            <img src="/img/stories.jpg" height="430" width="300" alt="">
            <div class="nolovetext tab textstor"><span class="tab">Лучшие рассказы с литературных конкурсов. </span><br><span class="tab">Начните с "Руанского собора" и Вам понравится очаровательная Маргарита, ставшая любимой женщиной Клода Моне. Ей даже удалось привезти кое-что из его картин с собой.</span><br><span class="tab">Если любите лошадей, познакомьтесь с Валерией, которая после измены мужа вновь смогла почувствовать радость жизни.</span> <br><span class="tab">Задумайтесь о жертвенности любви вместе с "Девочкой в зелёных башмачках".</span>
                <a href="/romans/stories.pdf" class="button">ЧИТАТЬ В PDF</a>
                <a href="" class="button">ЧИТАТЬ на ЛИТНЕТ</a>
                
            </div>
        </div>
    </div>
    <div class="quotes center clearfix textstor">
        <h2>Цитаты из книги</h2>
        <div><span class="tab">"- Пообещай мне одну вещь… - начала Маргарита, и лицо Моне стало серьезным. – Не уничтожай ни одной картины.<br>
                - Но если я не доволен?<br>
                - Уже совсем скоро люди оценят твои работы.<br>
                - И я умру богатым и знаменитым, – Клод усмехнулся. Почему известность не пришла тогда, когда я в ней нуждался?
                Маргарита вздохнула, вспомнив, что недавно одну из картин руанского собора перепродали за двадцать четыре миллиона долларов".</span></div><br>
        <div><span class="tab">
                "Чувство гармонии охватило всё её существо, и Лера почувствовала, что любит каждую травинку, каждый листик дерева, каждую капельку бегущей внизу речушки; и никто никогда не сможет отнять у неё этих мгновений счастья. И она больше не останется хныкающей растолстевшей неудачницей. Oна может и хочет жить".</span>
        </div><br>
        <div><span class="tab">"Наверно, меня и привлекло в ней, что она не старалась понравиться ни себе, ни другим. Весь ее облик кричал: полюбите во мне личность. Откликнулся лишь я, да и то когда жалость проела мне сердце, и я коснулся ее, желая утешить. Саша потянулась ко мне с такой тоской, как бродячая собака на улице. Мне казалась, что ее кожа прирастает к моей, не желая отпускать".</span>
        </div>
    </div>
</main>
